Repository: eventoL/eventoL
Catalog: eventol/conf/locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Danish
fr: Danois
nl: Deens

source: English
fr: Anglais
nl: Engels

source: Spanish
fr: Espagnol
nl: Spaans

source: French
fr: Français

source: Norwegian Bokmal
fr: Norvégien
nl: Noors (Bokmål)

source: Dutch
fr: Néerlandais
nl: Nederlands

source: Swedish
fr: Suédois
nl: Zweeds

source: Chinese
fr: Chinois
nl: Chinees

source: Attendee
fr: Participant
nl: Deelnemer

source: Collaborator/Installer
fr: Collaborateur/Organisateur
nl: Medewerker/Opbouwer

source: Repeat Email
fr: Répéter l'adresse e-mail
nl: Herhaal e-mailadres

source: Emails do not match.
fr: Les adresses e-mail ne correspondent pas.
nl: De e-mailadressen komen niet overeen.

source: This field is required
fr: Ce champ est requis
nl: Dit veld is vereist

source: One or more dates of the event are the same date
fr: Une ou plusieurs dates de l'évènement sont identiques
nl: Eén of meer datums van het evenement zijn hetzelfde

source: First Name
fr: Prénom
nl: Voornaam

source: Last Name
fr: Nom
nl: Achternaam

source: Are you a human?
fr: Êtes-vous un être humain ?
nl: Ben je een mens?

source: Why do you reject this proposal?
fr: Pourquoi refusez-vous cette proposition ?
nl: Waarom wijs je dit voorstel af?

source: URL can only contain letters or numbers
fr: Une URL ne peut contenir que des lettres ou des chiffres
nl: De url mag alleen letters en cijfers bevatten

source: EventTag Name
fr: Nom de l'étiquette d’évènement
nl: EvenTag-naam

source: This name will be used as a slug
fr: Ce nom sera utilisé comme identifiant
nl: Deze naam wordt gebruikt als slug

source: Created At
fr: Créé à
nl: Gecreëerd op

source: Updated At
fr: Mis à jour à
nl: Bijgewerkt op

source: A image to show in the background of
fr: Une image à afficher en arrière-plan de
nl: Een afbeelding die wordt gebruikt als achtergrond van

source: This logo will be shown in the right corner of the page
fr: Ce logo sera affiché dans le coin droit de la page
nl: Dit logo wordt getoond in de rechterhoek van de pagina

source: Logo to show in the center of the page
fr: Logo à afficher au centre de la page
nl: Logo dat wordt getoond op het midden van de pagina

source: A message to show in the center of the page
fr: Un message à afficher au centre de la page
nl: Bericht dat wordt getoond op het midden van de pagina

source: For example: flisol-caba
fr: Par exemple : flisol-caba
nl: Bijvoorbeeld: flisol-caba

source: Custom Form
fr: Formulaire personnalisé
nl: Aangepast formulier

source: Custom Forms
fr: Formulaires personnalisés
nl: Aangepaste formulieren

source: Order
fr: Ordre
nl: Boeking

source: Custom Field
fr: Champ personnalisé
nl: Aangepast veld

source: Custom Fields
fr: Champs personnalisés
nl: Aangepaste velden

source: Event Name
fr: Nom de l'évènement
nl: Evenementnaam

source: Abstract
fr: Résumé
nl: Uittreksel

source: Idea of the event (one or two sentences)
fr: Concept de l'évènement (une ou deux phrases)
nl: Omschrijving van het evenement (één of twee zinnen)

source: Limit Proposals Date
fr: Date limite de proposition
nl: Voorsteldatum inperken

source: Limit date to submit talk proposals
fr: Date limite pour envoyer des propositions de conférence
nl: Perk de datum in waarop lezingsvoorstellen kunnen worden ingediend

source: set it to True to force the registration to be closed
fr: mettez le à vrai pour forcer la fermeture des inscriptions
nl: stel in op True om de registratie gedwongen te sluiten

source: Select tags to show this event in the EventTag landing
fr: Sélectionnez les étiquettes à afficher sur la page de présentation de cet évènement
nl: Kies labels om dit evenement te tonen op de EvenTag-overzichtspagina

source: Code validator for in-place event self-registration
fr: Validateur de code pour l'auto-enregistrement à l'événement sur place
nl: Codevalidator voor zelfregistratie ter plekke

source: External URL
fr: URL externe
nl: Externe url

source: http://www.my-awesome-event.com
fr: http://www.mon-super-evenement.fr
nl: https://www.mijn-geweldige-evenement.com

source: Email
fr: Adresse e-mail
nl: E-mailadres

source: Event Info
fr: Informations de l'évènement
nl: Evenementinformatie

source: Event Info HTML
fr: Informations de l'évènement (HTML)
nl: Evenementinformatie - HTML

source: Schedule Confirmed
fr: Programme confirmé
nl: Programma bevestigd

source: Use Installations
fr: Utiliser les installations
nl: Installaties gebruiken

source: Use Installers
fr: Utiliser les installateurs
nl: Installateurs gebruiken

source: Use Collaborators
fr: Utiliser les collaborateurs
nl: Medewerkers gebruiken

source: Use Proposals
fr: Utiliser les propositions
nl: Voorstellen gebruiken

source: Use Talks
fr: Utiliser les conférences

source: Is FLISoL
fr: Évènement FLISoL

source: Use Schedule
fr: Utiliser le programme
nl: Programma gebruiken

source: Place
fr: Lieu
nl: Locatie

source: Cropping
fr: Rogner
nl: Bijsnijden

source: The image must be 700x450 px. You can crop it here.
fr: L'image doit avoir une taille de 700 x 450 px. Vous pouvez la rogner ici.
nl: De afbeelding moet 700x450px zijn; je kunt hem hier bijsnijden.

source: Activity proposal form text
fr: Formulaire de proposition d'activité

source: A message to show in the activities proposal form
fr: Un message à afficher dans le formulaire de proposition d'activités
nl: Een bericht dat moet worden getoond op het activiteitenvoorstelformulier

source: Template
fr: Modèle
nl: Sjabloon

source: Custom template HTML for event index page
fr: Modèle HTML personnalisé pour la page de l'évènement
nl: Aangepast HTML-sjabloon voor de overzichtspagina van het evenement

source: Custom CSS
fr: CSS personnalisé

source: Custom CSS file for event page
fr: Fichier CSS personnalisé pour la page de l'évènement
nl: Aangepast CSS-bestand voor de evenementpagina

source: Event
fr: Évènement
nl: Evenement

source: Events
fr: Évènements
nl: Evenementen

source: When will your event be?
fr: Quand aura lieu votre événement ?
nl: Wanneer vindt je evenement plaats?

source: Event Date
fr: Date de l'évènement
nl: Evenementdatum

source: Event Dates
fr: Dates de l'évènement
nl: Evenementdatums

source: Name
fr: Nom
nl: Naam

source: Contact Message
fr: Message de contact
nl: Contactbericht

source: Contact Messages
fr: Messages de contact
nl: Contactberichten

source: Validate URL
fr: Valider l'URL
nl: URL goedkeuren

source: Validate Email
fr: Valider l'adresse e-mail
nl: E-mailadres goedkeuren

source: Don't validate
fr: Ne pas valider
nl: Niet goedkeuren

source: Icon Class
fr: Class d'icône
nl: Pictogramklasse

source: Level
fr: Niveau
nl: Niveau

source: Type of field validation
fr: Type de validation des champs
nl: Soort veldgoedkeuring

source: Contact Type
fr: Type de contact
nl: Soort contact

source: Contact Types
fr: Types de contact
nl: Soorten contact

source: i.e. https://twitter.com/flisol
fr: Par ex : https://twitter.com/flisol
nl: bijv. https://twitter.com/flisol

source: Text
fr: Texte
nl: Tekst

source: i.e. @Flisol
fr: Par ex : @Flisol
nl: bijv. @Flisol

source: Sent
fr: Envoyer
nl: Verstuurd

source: number
fr: numéro
nl: nummer

source: Unique identifier for the ticket
fr: Identifiant unique pour le billet
nl: Unieke identificatie voor het ticket

source: User
fr: Utilisateur
nl: Gebruiker

source: Ticket
fr: Billet

source: Event User
fr: Utilisateur de l'évènement
nl: Evenementgebruiker

source: Event Users
fr: Utilisateurs de l'évènement
nl: Evenementgebruikers

source: The date of the attendance
fr: La date de la présence
nl: De datum van de deelname

source: Qr autoregistration
fr: Enregistrement automatique via code QR
nl: Automatische registratie via QR

source: Qr ticket
fr: Billet avec code QR

source: Previous registration
fr: Inscription précédente
nl: Vorige registratie

source: unregistred
fr: non inscrit
nl: niet-geregistreerd

source: Attendance mode
fr: Mode de présence
nl: Deelnamemodus

source: Assignation
fr: Affectation
nl: Toewijzing

source: Anything you can help with (i.e. Talks, Coffee…)
fr: Tout ce que vous pouvez faire pour aider (par ex : conférences, café…)
nl: Alle taken waarbij je kunt helpen (bijv. lezingen, koffie, etc.)

source: Time Availability
fr: Disponibilités
nl: Beschikbaarheid

source: Time period in which you can help during the event. i.e. "All the event", "Morning", "Afternoon", …
fr: Période pendant laquelle vous pouvez aider pendant l'événement. par ex : « Tout l'évènement », « Matin », « Après-midi », …
nl: Tijdsperiode waarin je kunt helpen tijdens het evenement, bijv. "Het hele evenement", "Ochtend", "Middag", etc.

source: Phone
fr: Téléphone
nl: Telefoonnnumer

source: Address
fr: Adresse
nl: Adres

source: Additional Info
fr: Informations supplémentaires
nl: Extra informatie

source: Additional info you consider relevant
fr: Informations supplémentaires que vous jugez pertinentes
nl: Extra informatie die voor jou van belang is

source: Collaborator
fr: Collaborateur
nl: Medewerker

source: Collaborators
fr: Collaborateurs
nl: Medewerkers

source: Organizer
fr: Organisateur
nl: Organisator

source: Organizers
fr: Organisateurs
nl: Organisatoren

source: Nickname
fr: Surnom
nl: Bijnaam

source: Is going to install?
fr: Il y aura t'il de l'installation ?
nl: Gaat opbouwen?

source: Additional info you consider relevant to the organizers
fr: Informations supplémentaires que vous jugez pertinentes pour les organisateurs
nl: Extra informatie waarvan je denkt dat die van belang is voor de organisatoren

source: Email confirmed?
fr: Adresse e-mail confirmée ?
nl: E-mailadres bevestigd?

source: Confirmation Token
fr: Jeton de confirmation
nl: Bevestigingssleutel

source: Registration Date
fr: Date d'inscription
nl: Registratiedatum

source: Attendees
fr: Participants
nl: Deelnemers

source: Message Body
fr: Corps du message
nl: Berichtinhoud

source: Email message HTML Body
fr: Corps du message de l'e-mail (HTML)
nl: E-mailbericht - HTML-inhoud

source: Contact Email
fr: Adresse e-mail de contact

source: Post-install Email
fr: E-mail de post-installation
nl: E-mail voorafgaand aan het opbouwen

source: Post-install Emails
fr: E-mails de post-installation
nl: E-mails voorafgaand aan het opbouwen

source: Beginner
fr: Débutant

source: Medium
fr: Moyen
nl: Gevorderde

source: Advanced
fr: Avancé
nl: Ervaren

source: Super Hacker
fr: Super hackeur

source: Knowledge level for an installation
fr: Niveau de compétences pour l'installation
nl: Kennisniveau m.b.t. opbouwen

source: Installer
fr: Installateur
nl: Opbouwer

source: Installers
fr: Installateurs
nl: Opbouwers

source: Operative System
fr: Système d'exploitation
nl: Besturingssysteem

source: Support and Problem Fixing
fr: Support et correction de problèmes
nl: Ondersteuning en probleemoplossing

source: Other
fr: Autre
nl: Overig

source: Tablet
fr: Tablette

source: Desktop
fr: Ordinateur de bureau

source: Manufacturer
fr: Fabricant
nl: Fabrikant

source: Model
fr: Modèle

source: i.e. Classroom 256
fr: par ex : Salle de classe N°256
nl: bijv. Lokaal 256

source: Room
fr: Salle
nl: Kamer

source: Rooms
fr: Salles
nl: Kamers

source: Kind of activity
fr: Type d'activité
nl: Soort activiteit

source: Speaker or the person in charge of the activity
fr: Intervenant ou personne en charge de l'activité
nl: Spreker of de persoon die de leiding heeft over de activiteit

source: Title
fr: Titre
nl: Titel

source: Long Description
fr: Description longue
nl: Lange omschrijving

source: Short idea of the talk (Two or three sentences)
fr: Concept rapide de la conférence (deux ou trois phrases)
nl: Korte omschrijving van de lezing (twee of drie zinnen)

source: Start Time
fr: Heure de début
nl: Begintijd

source: End Time
fr: Heure de fin
nl: Eindtijd

source: Activity Type
fr: Type d'activité

source: Speakers Names
fr: Nom des intervenants
nl: Namen van sprekers

source: Comma separated speaker names
fr: Nom des intervenants séparés par des virgules
nl: Kommagescheiden lijst met namen van sprekers

source: Speaker Bio
fr: Bio de l'intervenant
nl: Biografie

source: Tell us about you (we will use it as your "bio" in our website)
fr: Dites-en plus à propos de vous (nous allons utiliser ceci comme « bio » sur notre site)

source: Labels
fr: Étiquettes

source: Comma separated tags. i.e. Linux, Free Software, Devuan
fr: Étiquettes séparées par des virgules. Par ex : Linux, Logiciels libres, Devuan
nl: Kommagescheiden labels, bijv. Linux, Vrije Software, Devuan

source: Presentation
fr: Présentation
nl: Presentatie

source: Material you are going to use for the talk (optional, but recommended)
fr: Matériel que vous allez utiliser pour la conférence (facultatif, mais recommandé)
nl: Materiaal dat je gaat gebruiken bij de lezing (optioneel, maar aanbevolen)

source: Talk's Technical level
fr: Niveau technique de la conférence
nl: Technisch gehalte van lezen

source: Info you consider relevant to the organizer, special activity requirements, etc.
fr: Informations que vous jugez pertinentes pour l'organisateur, prérequis particuliers pour une activité, etc.
nl: Informatie die je van belang acht voor de organisator, speciale vereisten, etc.

source: Proposal
fr: Proposition
nl: Voorstel

source: Accepted
fr: Accepté
nl: Geaccepteerd

source: Rejected
fr: Refusé
nl: Afgewezen

source: Status
fr: État

source: Activity proposal status
fr: État de la proposition d'activité
nl: Voorstelstatus van activiteit

source: Is a dummy Activity?
fr: C'est une activité factice ?
nl: Is dit een schijnactiviteit?

source: A dummy activity is used for example for coffee breaks. We use this to exclude it from the index page and other places
fr: Une activité factice est utilisée par exemple pour les pauses café. Nous l'utilisons pour l'exclure de la page d'index et d'autres endroits
nl: Een schijnactiviteit wordt gebruikt voor bijv. koffiepauzes. We gebruiken dit om de activiteit uit te sluiten van de overzichtspagina en andere plaatsen

source: Schedule not confirmed yet
fr: Programme non confirmé pour l'instant
nl: Programma nog niet bevestigd

source: The talk couldn't be registered because the schedule is not available (starts and ends at the same time)
fr: La conférence n'a pas pu être enregistrée car le programme n'est pas disponible (commence et se termine en même temps)
nl: De lezing kan niet worden geregistreerd omdat het programma nog niet beschikbaar is (begin- en eindtijd zijn hetzelfde)

source: The talk couldn't be registered because the schedule is not available (starts after it finishes)
fr: La conférence n'a pas pu être enregistrée car le programme n'est pas disponible (commence après la fin)
nl: De lezing kan niet worden geregistreerd omdat het programma nog niet beschikbaar is (begintijd ligt ná de eindtijd)

source: The talk couldn't be registered because the room or the schedule is not available
fr: La conférence n'a pas pu être enregistrée car la salle ou le programme n'est pas disponible
nl: De lezing kan niet worden geregistreerd omdat de kamer of het programma niet beschikbaar zijn

source: Activity
fr: Activité
nl: Activiteit

source: Activities
fr: Activités
nl: Activiteiten

source: Hardware
fr: Matériel

source: Software
fr: Logiciels

source: The owner of the installed hardware
fr: Le propriétaire du matériel installé
nl: De eigenaar van de geïnstalleerde hardware

source: Notes
fr: Remarques
nl: Opmerkingen

source: Info or trouble you consider relevant to document
fr: Informations ou problèmes que vous jugez pertinents pour le document
nl: Informatie of problemen waarvan je vindt dat ze vermeld moeten worden

source: eventoL setting
fr: Paramètre d'eventoL
nl: eventoL-instelling

source: eventoL settings
fr: Paramètres d'eventoL
nl: eventoL-instellingen

source: You are not allowed to access the current page. Contact an administrator if you have any question.
fr: Vous n'êtes pas autorisé à consulter cette page. Contactez un administrateur si vous avez des questions.
nl: Je bent niet gemachtigd om de huidige pagina te openen. Neem, bij vragen, contact op met een administrator.

source: Page not found
fr: Pas introuvable

source: The page you're looking for is not here.<br>Please try <a href="/">here</a>.
fr: La page que vous cherchez ne se trouve pas ici.<br>Veuillez essayer <a href="/">ici</a>.

source: Internal server error
fr: Erreur interne du serveur

source: Something, somewhere went terribly wrong.<br>Please, <a href="https://github.com/eventoL/eventoL/issues" target="_blank">let us know!</a>
fr: Quelque chose, quelque part, s'est mal passé.<br>Veuillez <a href="https://github.com/eventoL/eventoL/issues" target="_blank">nous le faire savoir !</a>

source: Frequently Asked Questions
fr: Questions fréquentes
nl: Vragen die vaak gesteld worden

source: Account Inactive
fr: Compte inactif
nl: Account inactief

source: This account is inactive.
fr: Ce compte est inactif.
nl: Dit account is inactief.

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
fr: Bonjour de %(site_name)s ! Vous recevez cet e-mail car l'utilisateur %(user_display)s de %(site_domain)s a indiqué votre adresse e-mail pour confirmer son compte. Pour pouvoir le confirmer, allez à %(activate_url)s
nl: Hallo, %(site_name)s hier, Je ontvangt deze e-mail omdat de gebruiker %(user_display)s op %(site_domain)s jouw e-mailadres heeft opgegeven om zijn/haar account te koppelen. Als dit klopt, ga dan naar %(activate_url)s

source: Thank you from %(site_name)s! %(site_domain)s
fr: Merci de la part de %(site_name)s ! %(site_domain)s
nl: Bedankt namens %(site_name)s, %(site_domain)s

source: Please Confirm Your E-mail Address
fr: Veuillez confirmer votre adresse e-mail
nl: Bevestig je e-mailadres

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
fr: Bonjour de %(site_name)s ! Vous recevez cet e-mail car vous ou quelqu'un d'autre a demandé la réinitialisation du mot de passe pour votre compte sur %(site_domain)s. Si vous n'avez pas fait cette demande, veuillez ignorer ce message. Cliquez sur le lien ci-dessous pour réinitialiser votre mot de passe.
nl: Hallo, %(site_name)s hier, Je ontvangt deze e-mail omdat jij of iemand anders een wachtwoord heeft aangevraagd voor jouw gebruikersaccount op %(site_domain)s. Als je dit niet hebt aangevraagd, dan kun je deze e-mail negeren. Klik op onderstaande link om je wachtwoord in te stellen.

source: In case you forgot, your username is %(username)s.
fr: Si vous l'aviez oublié, votre nom d'utilisateur est %(username)s.
nl: Vergeet niet dat je gebruikersnaam %(username)s is.

source: Thank you for using %(site_name)s! %(site_domain)s
fr: Merci d'utiliser %(site_name)s ! %(site_domain)s
nl: Bedankt namens%(site_name)s, %(site_domain)s

source: Password Reset E-mail
fr: Adresse e-mail de réinitialisation du mot de passe
nl: Wachtwoordherstele-mail

source: Confirm E-mail Address
fr: Confirmer l'adresse e-mail
nl: E-mailadres bevestigen

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s .
fr: Veuillez confirmer que <a href="mailto:%(email)s">%(email)s</a> est une adresse e-mail pour l'utilisateur %(user_display)s .
nl: Bevestig dat <a href="mailto:%(email)s">%(email)s</a> het e-mailadres is van de gebruiker %(user_display)s .

source: Confirm
fr: Confirmer
nl: Bevestigen

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
fr: Ce lien de confirmation est expiré ou invalide. Veuillez <a href="%(email_url)s">effectuer une nouvelle demande de confirmation</a>.
nl: Deze e-mailbevestigingslink is verlopen of ongeldig. Vraag <a href="%(email_url)s">een nieuwe bevestiging aan</a>.

source: Login
fr: Se connecter
nl: Inloggen

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s" style="font-size:18px; font-weight: 500;">sign up</a> for a %(site_name)s account and sign in below:
fr: Veuillez vous connecter avec l'un de vos comptes tiers existants. Ou bien <a href="%(signup_url)s" style="font-size :18px ;font-weight :500 ;">inscrivez-vous</a> sur %(site_name)s et connectez-vous ci-dessous :
nl: Log in met één van je reeds bestaande externe accounts of <a href="%(signup_url)s" style="font-size:18px; font-weight: 500;">registreer</a> een nieuw account voor %(site_name)s en log hieronder in:

source: or
fr: ou
nl: of

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
fr: Si vous n'avez pas encore de compte, veuillez d'abord <a href="%(signup_url)s">vous inscrire</a>.
nl: Als je nog geen account hebt, <a href="%(signup_url)s">registreer</a> jezelf dan eerst.

source: Forgot Password?
fr: Mot de passe oublié ?
nl: Wachtwoord vergeten?

source: Logout
fr: Se déconnecter
nl: Uitloggen

source: Are you sure you want to sign out?
fr: Êtes-vous sûr de vouloir vous déconnecter ?
nl: Weet je zeker dat je wilt uitloggen?

source: Change Password
fr: Modifier le mot de passe
nl: Wachtwoord wijzigen

source: Password requirements:
fr: Exigences de mot de passe :
nl: Wachtwoordvereisten:

source: Must contain at least 8 characters.
fr: Il doit contenir au moins 8 caractères.
nl: Moet minimaal 8 tekens bevatten.

source: Can't be too similar to your other personal information.
fr: Il ne doit pas être trop similaires aux autres informations de votre compte.
nl: Mag niet teveel overeenkomen met andere persoonlijke informatie.

source: Can't be a commonly used password.
fr: Il ne doit pas être un mot de passe trop courant.
nl: Mag geen vaak gebruikt wachtwoord zijn.

source: Can't be entirely numeric.
fr: Il ne peut pas être composé uniquement de chiffres.
nl: Mag niet alleen uit cijfers bestaan.

source: Password Reset
fr: Réinitialisation du mot de passe
nl: Wachtwoord opnieuw instellen

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
fr: Vous avez oublié votre mot de passe ? Entrez votre adresse e-mail ci-dessous, et nous vous enverrons un e-mail pour que vous puissiez le réinitialiser.
nl: Ben je je wachtwoord vergeten? Voer dan hieronder je e-mailadres in. We sturen je dan een e-mail met herstelinstructies.

source: Reset My Password
fr: Réinitialiser mon mot de passe
nl: Mijn wachtwoord opnieuw instellen

source: Please contact us if you have any trouble resetting your password.
fr: Veuillez nous contacter si vous rencontrez des problèmes lors de la réinitialisation de votre mot de passe.
nl: Als je problemen ervaart tijdens het opnieuw instellen, neem dan contact met ons op.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un e-mail. Veuillez nous contacter si vous ne le recevez pas d'ici quelques minutes.
nl: We hebben je een e-mail gestuurd. Als je de e-mail niet binnen een paar minuten ontvangt, neem dan contact met ons op.

source: Bad Token
fr: Jeton invalide
nl: Ongeldige toegangssleutel

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
fr: Le lien de réinitialisation du mot de passe est invalide, il a peut être déjà été utilisé. Veuillez effectuer une <a href="%(passwd_reset_url)s">nouvelle demande de réinitialisation de mot de passe</a>.
nl: De wachtwoordherstellink is ongeldig; mogelijk is deze al gebruikt. Vraag een nieuwe <a href="%(passwd_reset_url)s">herstellink aan</a>.
