Repository: eventoL/eventoL
Catalog: eventol/conf/locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Your password is now changed.
fr: Votre mot de passe a bien été modifié.
nl: Je wachtwoord is nu gewijzigd.

source: change password
fr: modifier le mot de passe
nl: wachtwoord wijzigen

source: Set Password
fr: Définir le mot de passe
nl: Wachtwoord instellen

source: Welcome, %(user_display)s!
fr: Bienvenue, %(user_display)s !
nl: Welkom, %(user_display)s!

source: Username:
fr: Nom d'utilisateur :
nl: Gebruikersnaam:

source: First Name:
fr: Prénom :
nl: Voornaam:

source: Last Name:
fr: Nom :
nl: Achternaam:

source: Email:
fr: Adresse e-mail :
nl: E-mailadres:

source: Account Connections
fr: Connexion aux comptes
nl: Accountkoppelingen

source: You can sign in to your account using any of the following third party accounts:
fr: Vous pouvez vous connecter à votre compte en utilisant l'un des comptes suivants :
nl: Je kunt inloggen op je account via één van de volgende externe accounts:

source: You don't have any social account connected. You can connect one below
fr: Si vous n'avez connecté aucun d'entre eux, vous pouvez vous connectez avec l'un d'eux ci-dessous
nl: Je hebt geen sociaalnetwerkaccount gekoppeld. Je kunt hieronder een account koppelen

source: Add a 3rd Party Account
fr: Ajouter un compte
nl: Extern account toevoegen

source: Sign Up
fr: S'inscrire
nl: Registreren

source: Already have an account? Then please <a href="%(login_url)s">login</a>.
fr: Vous avez déjà un compte ? Veuillez <a href="%(login_url)s">vous connecter</a>.
nl: Heb je al een account? <a href="%(login_url)s">Log dan in</a>.

source: Note
fr: Remarque
nl: Opmerking

source: you are already logged in as %(user_display)s .
fr: vous êtes déjà connecté en tant que %(user_display)s .
nl: je bent al ingelogd als %(user_display)s .

source: Verify Your E-mail Address
fr: Vérifiez votre adresse e-mail
nl: Bevestig je e-mailadres

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un e-mail de vérification. Suivez le lien que vous avez reçu pour finaliser le processus d'inscription. Veuillez nous contacter si vous ne le recevez pas d'ici quelques minutes.
nl: We hebben je een e-mail gestuurd ter verificatie. Volg de opgegeven link om het registratieproces af te ronden. Als je de e-mail niet binnen een paar minuten ontvangt, neem dan contact met ons op.

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
fr: Pour accéder à cette partie du site vous devez vérifier votre identité. Pour cela, vos devez confirmer votre adresse e-mail.
nl: Voor dit onderdeel van de site moeten we vaststellen wie je werkelijk bent; daarom moet je je e-mailadres verifiëren.

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
fr: Nous vous avons envoyé un e-mail de vérification. Veuillez cliquer sur lien que vous avez reçu. Veuillez nous contacter si vous ne le recevez pas d'ici quelques minutes.
nl: We hebben je een e-mail gestuurd ter verificatie. Druk op de opgegeven link. Als je de e-mail niet binnen een paar minuten ontvangt, neem dan contact met ons op.

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
fr: <strong>Remarque :</strong> vous pouvez toujours <a href="%(email_url)s">modifier votre adresse e-mail</a>.
nl: <strong>Let op:</strong> je kunt je <a href="%(email_url)s">e-mailadres nog steeds wijzigen</a>.

source: Speakers
fr: Intervenants
nl: Sprekers

source: Send mail to speakers
fr: Envoyer un e-mail aux intervenants

source: Copy speakers emails
fr: Copier les adresses e-mail des intervenants

source: Export to CSV
fr: Exporter au format CSV

source: Submit an activity
fr: Proposer une activité
nl: Activiteit indienen

source: Dummy activity
fr: Activité factice

source: Manage Rooms
fr: Gérer les salles
nl: Kamers beheren

source: Confirm Schedule
fr: Confirmer le programme
nl: Programma bevestigen

source: Dummy activities
fr: Activités factices

source: Edit dummy activity
fr: Modifier l'activité factice

source: Confirmed
fr: Confirmé
nl: Bevestigd

source: Speakers Bio
fr: Bio des intervenants
nl: Spreker - Biografie

source: Additional Information
fr: Informations supplémentaires
nl: Extra informatie

source: View Talk
fr: Voir la conférence
nl: Lezing bekijken

source: Reject Talk
fr: Refuser la conférence
nl: Lezing afwijzen

source: Resend Proposal
fr: Renvoyer une proposition
nl: Voorstel opnieuw insturen

source: Edit Talk
fr: Modifier la conférence
nl: Lezing bewerken

source: There isn't any proposed activity yet.
fr: Il n'y a aucune activité proposée pour l'instant.
nl: Er zijn nog geen voorgestelde activiteiten.

source: Proposed
fr: Proposé
nl: Voorgesteld

source: Not Confirmed
fr: Non confirmé
nl: Niet-bevestigd

source: Become Talk
fr: Transformer en conférence
nl: Instellen als lezing

source: View Proposal
fr: Voir la proposition
nl: Voorstel bekijken

source: There isn't any rejected activity yet.
fr: Il n'y a aucune activité refusée pour l'instant.
nl: Er zijn nog geen afgewezen activiteiten.

source: There isn't any talk proposal yet.
fr: Il n'y a aucune proposition de conférence pour l'instant.
nl: Er zijn nog geen lezingsvoorstellen.

source: Submit yours!
fr: Proposez la vôtre !
nl: Dien jouw voorstel in!

source: Time
fr: Heure
nl: Tijd

source: Edit activity
fr: Modifier l'activité

source: Download presentation
fr: Télécharger la présentation
nl: Presentatie downloaden

source: Activity Proposal
fr: Proposition d'activité
nl: Activiteitsvoorstel

source: Please select the visible area for your image
fr: Veuillez sélectionner la zone visible pour votre image
nl: Selecteer het zichtbare gedeelte van je afbeelding

source: Upload
fr: Envoyer
nl: Uploaden

source: My Proposals
fr: Mes propositions
nl: Mijn voorstellen

source: Edit Proposal
fr: Modifier la proposition
nl: Voorstel bewerken

source: Next
fr: Suivant
nl: Volgende

source: Submit
fr: Envoyer
nl: Indienen

source: Activities Schedule
fr: Programme des activités
nl: Activiteitenprogramma

source: Day %(day)s - %(data)s
fr: Jour %(day)s - %(data)s
nl: Dag %(day)s - %(data)s

source: The schedule is not confirmed yet
fr: Le programme n'est pas encore confirmé
nl: Het programma is nog niet bevestigd

source: We're working very hard to get the schedule done for the event. Please come back tomorrow to check if we published it or follow us on the social networks to be up to date with the latest news of the event.
fr: Nous travaillons d'arrache-pied pour terminer la programmation de cet évènement. Veuillez revenir demain pour vérifier si nous l'avons publié ou suivez-nous sur les réseaux sociaux pour être à jour avec les dernières actualités de l'évènement.
nl: We zijn druk bezig het programma samen te stellen. Kom morgen terug om te zien of we het al gepubliceerd hebben of volg ons op sociale netwerken om op de hoogte te blijven van het laatste nieuws.

source: Return to the event
fr: Revenir à l'évènement
nl: Terug naar evenement

source: Create event
fr: Créer un évènement
nl: Evenement creëren

source: Manage event
fr: Gérer l'évènement
nl: Evenement beheren

source: Edit event
fr: Modifier l'évènement
nl: Evenement bewerken

source: Edit image
fr: Modifier l'image
nl: Afbeelding bewerken

source: Check in
fr: Enregistrement
nl: Inchecken

source: Submit your talk
fr: Envoyez votre conférence
nl: Dien jouw lezing in

source: View my Ticket
fr: Voir mon billet
nl: Bekijk mijn ticket

# navbar
source: Event
fr: Évènement
nl: Evenement

source: Schedule
fr: Programme
nl: Programma

source: View Activities
fr: Voir les activités
nl: Activiteiten bekijken

source: View Reports
fr: Voir les rapports
nl: Rapportages bekijken

source: Register as a Collaborator
fr: S'inscrire comme nouveau collaborateur
nl: Registreren als medewerker

source: Register as an Installer
fr: S'inscrire comme installateur
nl: Registereren als opbouwer

source: Manage Attendance
fr: Gérer les participations
nl: Deelname beheren

source: Print self-registration code
fr: Imprimer le code d'auto-enregistrement
nl: Code voor zelfregistratie afdrukken

source: Open auto-read QR code page
fr: Ouvrir la page de lecture automatique de code QR
nl: Open de automatische QR-codepagina

source: Submit an installation
fr: Proposer une installation
nl: Installatie indienen

source: Draw
fr: Égalité
nl: Tekenen

source: Manage Organizers
fr: Gérer les organisateurs
nl: Organisatoren beheren

source: Manage Registration People
fr: Gérer les responsables de l'enregistrement
nl: Registratiepersoneel beheren

source: Manage Rewievers
fr: Gérer les responsables de l'analyse
nl: Reviewers beheren

source: Follow Us!
fr: Suivez-nous !
nl: Volg ons!

source: Contact Us!
fr: Contactez-nous !
nl: Neem contact met ons op!

source: Languages
fr: Langues
nl: Talen

source: Profile
fr: Profil
nl: Profiel

source: You have the power!
fr: Vous avez le pouvoir !
nl: Je hebt de macht!

source: ContactMessage
fr: Message de contact
nl: Contactbericht

source: Create an event
fr: Créer un évènement
nl: Evenement creëren

source: What's the name of your event?
fr: Quel est le nom de votre évènement ?
nl: Hoe heet je evenement?

source: Select tags for your event
fr: Sélectionnez des étiquettes pour votre évènement
nl: Kies labels voor je evenement

source: Select features for your event
fr: Sélectionnez des fonctionnalités pour votre évènement
nl: Kies mogelijkheden voor je evenement

source: If the event is taking place in more than one day, you can add all of them here.
fr: Si l'évènement dure plusieurs jours, vous pouvez tous les ajouter ici.
nl: Als het evenement verspreidt is over meerdere dagen, dan kun je ze hier toevoegen.

source: Choose an URL
fr: Choisissez une URL
nl: Kies een URL

source: Where can people contact you?
fr: Où les utilisateurs peuvent-ils vous contacter ?
nl: Waar kunnen mensen je contacteren?

source: Where can people follow you?
fr: Où les utilisateurs peuvent-ils vous suivre ?
nl: Waar kunnen mensen je volgen?

source: Where will your event be?
fr: Où aura lieu votre évènement ?
nl: Waar vind je evenement plaats?

source: Search for a place or address
fr: Rechercher un lieu ou une adresse
nl: Zoek naar een plaats of adres

source: When is the last day to submit talk proposals?
fr: Quel est la date limite pour proposer des conférences ?
nl: Wat is de laatste dag waarop lezingsvoorstellen kunnen worden ingediend?

source: Do you want to use your own homepage?
fr: Voulez-vous utiliser votre propre page d'accueil ?
nl: Wil je je eigen website gebruiken?

source: You probably don't want to. But if you want, we can link to your page in our index. Provide the full URL here:
fr: Probablement que non, mais si vous le souhaitez, nous pouvons rediriger vers votre page dans notre index. Veuillez indiquer l'URL complète ici :
nl: Dit wil je waarschijnlijk niet. Maar als je het écht wilt, dan kunnen jouw pagina linken aan onze overzichtspagina. Geef de volledige URL op:

source: Please provide an abstract about your event
fr: Veuillez fournir un résumé de votre événement

source: Please provide as much information you can about your event
fr: Veuillez fournir le plus d'informations possibles à propos de votre évènement
nl: Geef zoveel mogelijk informatie over je evenement

source: Winners
fr: Gagnants
nl: Winnaars

source: Draw!
fr: Égalité !

source: There aren't any more participants
fr: Il n'y a pas d'autres participants
nl: Er zijn verder geen deelnemers

source: Skip
fr: Passer
nl: Overslaan

source: I am
fr: Je suis
nl: Ik ben

source: In %(until)s
fr: Dans %(until)s

source: This event was %(since)s ago.
fr: Cette évènement a eu lieu il y a %(since)s.
nl: Dit evenement vond %(since)s geleden plaats.

source: About the event
fr: À propos de l'évènement
nl: Over het evenement

source: Talks and Workshops
fr: Conférences et ateliers
nl: Lezingen en workshops

source: We haven't published the activites
fr: Nous n'avons pas publié les activités
nl: We hebben geen activiteiten gepubliceerd

source: It means you can still send yours
fr: Cela signifie que vous pouvez toujours envoyer les vôtres
nl: Dit betekent dat je jouw activiteit(en) nog steeds kunt insturen

source: Send your proposal!
fr: Envoyez votre proposition !
nl: Stuur je voorstel in!

source: Follow
fr: Suivre
nl: Volgen

source: Add Organizers
fr: Ajouter des organisateurs
nl: Organisatoren toevoegen

source: Organizers can edit the event information, view attendant's list, manage activities, manage attendance and also add other organizers. Please choose carefully!
fr: Les organisateurs peuvent modifier les informations de l'évènement, voir la liste des participants, gérer les activités, gérer les participants et ajouter d'autres organisateurs. Soyez prudent !

source: Current organizers:
fr: Organisateurs actuels :
nl: Huidige organisatoren:

source: Add a new Organizer:
fr: Ajouter un nouvel organisateur :
nl: Nieuwe organisator toevoegen:

source: Add Organizer
fr: Ajouter un organisateur
nl: Organisator toevoegen

source: Add registration staff
fr: Ajouter du personnel d'inscription
nl: Registratiestaf toevoegen

source: People who can manage attendance can register a person the day of the event.
fr: Personne qui peut gérer les participants et inscrire une personne le jour de l'évènement.

source: Current registration staff:
fr: Personnel d'inscription actuel :
nl: Huidige registratiestaf:

source: Add a new registration person:
fr: Ajouter une nouvelle personne pour gérer les inscriptions :
nl: Nieuwe registratiepersoon toevoegen:

source: Add
fr: Ajouter
nl: Toevoegen

source: Add review staff
fr: Ajouter du personnel d'analyse
nl: Reviewstaf toevoegen

source: People who can review and vote on activities
fr: Personne qui peut analyser les activités et voter
nl: Personen die kunnen reviewen en stemmen op activiteiten

source: Current review staff:
fr: Personnel d'analyse actuel :
nl: Huidige reviewstaf:

source: Add a new review person:
fr: Ajouter une nouvelle personne pour l'analyse :
nl: Nieuwe reviewpersoon toevoegen:

source: Errors
fr: Erreurs

source: Submit an Installation
fr: Proposer une installation
nl: Installatie indienen

source: Register an Attendee
fr: Inscrire un participant

source: Attendee Registration
fr: Inscription d'un participant
nl: Deelnameregistratie

source: Register as a attendee
fr: Inscrire comme participant
nl: Registreren als deelnemer

source: You are logged in!
fr: Vous êtes connecté !
nl: Je bent ingelogd!

source: Please close your session, do not leave it open!. This page can remain open without anybody being logged in. You will be logged out in 30 seconds.
fr: Veuillez fermer votre session, ne la laissez pas ouverte ! Cette page peut rester ouverte sans que personne ne soit connecté. Vous serez déconnecté dans 30 secondes.
nl: Sluit je sessie; laat deze niet openstaan! Deze pagina kan openblijven zonder dat iemand is ingelogd. Je wordt over 30 seconden uitgelogd.

source: Registration Instructions
fr: Instructions d'inscription
nl: Registratie-instructies

source: Please scan your ticket using the webcam
fr: Veuillez scanner votre billet en utilisant la webcam
nl: Scan je ticket middels je webcam

source: Center the QR Code in the camera display below
fr: Centrez le code QR sur la caméra affichée ci-dessous
nl: Centreer de QR-code in de cameraweergave hieronder

source: There is a problem with the camera. Please, enable access or try manual entry.
fr: Il y a un problème avec la caméra. Veuillez autoriser l'accès ou essayer la saisie manuelle.
nl: Er is een probleem opgetreden met de camera. Schakel toegang in of voer alles handmatig in.

source: Attendee Self Registration
fr: Inscription automatique du participant
nl: Deelname - zelfregistratie

source: Please confirm your email
fr: Veuillez confirmer votre adresse e-mail
nl: Bevestig je e-mailadres

source: We've sent you an email to the address you provided. Please confirm your email by following the instructions on it so we can send you your ticket for the event.
fr: Nous vous avons envoyé un e-mail a l'adresse que vous avez indiquée. Veuillez confirmer votre adresse e-mail en suivant les instructions que vous avez reçu afin que nous puissions vous envoyer votre billet pour l'évènement.
nl: We hebben een e-mail gestuurd naar het opgegeven adres. Bevestig je e-mailadres door de e-mailinstructies te volgen zodat we je evenementticket kunnen opsturen.

source: If you don't receive the email within a few minutes, please check your spam folder. If it isn't there, you can contact us at eventol@flisol.org.ar so we can help you.
fr: Si vous ne recevez pas l'e-mail d'ici quelques minutes, veuillez vérifier dans vos spams. S'il n'y est pas, vous pouvez nous contacter à eventol@flisol.org.ar afin que nous puissions vous aider.
nl: Als je de e-mail niet binnen een paar minuten ontvant, controleer dan je ongewenst e-mailmap. Als de mail daar ook niet verschijnt, neem dan contact op via eventol@flisol.org.ar zodat we je kunnen helpen.

source: Back to installation
fr: Revenir à l'installation
nl: Terug naar installatie

source: Mark as present
fr: Marquer comme présent
nl: Aanmerken als aanwezig

source: Register new attendee
fr: Inscrire un nouveau participant
nl: Nieuwe deelnemer registreren

source: Scan QR
fr: Scanner le code QR
nl: QR-code scannen

source: Center the QR Code in the camera display below
fr: Centrez le code QR sur la caméra affichée ci-dessous
nl: Houdt de QR-code in het midden van de hieronder getoonde cameraweergave

source: Registration Closed
fr: Inscription fermée
nl: Registratie gesloten

source: Registration for this event is already closed or the event is no accepting registrations through this page. You can find more info
fr: L'inscription a cet évènement est déjà terminée ou alors l'évènement n'accepte pas d'inscriptions depuis cette page. Vous pouvez trouver plus d'informations
nl: De registratie voor dit evenement is al gesloten of het evenement accepteer geen registraties via deze pagina. Voor meer informatie,

source: here
fr: ici
nl: klik hier

source: Collaborator Registration
fr: Inscription de collaborateur
nl: Mederwerker-registratie

source: Installer Registration
fr: Inscription d'installateur
nl: Opbouwer-registratie

source: Reports
fr: Rapports
nl: Rapportages

source: Attended
fr: A particpé
nl: Deelgenomen

source: Didn't Attend
fr: N'a pas participé
nl: Niet deelgenomen

source: Enrolled
fr: Inscrit
nl: Ingeschreven

source: There aren't any enrolled attendees
fr: Il n'y a pas de participants inscrits
nl: Er zijn geen ingeschreven deelnemers

source: Organizers and Speakers
fr: Organisateurs et intervenants
nl: Organisatoren en sprekers

source: There aren't any enrolled staff
fr: Il n'y a pas de personnel inscrit
nl: Er is geen ingeschreven staf

source: There aren't any enrolled installers
fr: Il n'y a pas d'installateurs inscrits
nl: Er zijn geen ingeschreven installateurs

source: There aren't any enrolled collaborators
fr: Il n'y a pas de collaborateurs inscrits
nl: Er zijn geen ingeschreven medewerkers

source: Activities and Installations
fr: Activités et installations
nl: Activiteiten en installaties

source: There aren't any activities or installations submitted
fr: Aucune activité ou installation n'a été envoyée
nl: Er zijn geen activiteiten of installaties ingediend

source: There aren't any activities submitted
fr: Aucune activité n'a été envoyée

source: Installers Per Level
fr: Installateurs par niveau
nl: Installaties per niveau

source: There aren't any registered installations
fr: Aucune installation n'a été enregistrée
nl: Er zijn geen installaties geregistreerd

source: Registered attendees in time
fr: Participants inscrits à temps
nl: Geregistreerde deelnemers per tijd

source: There aren't any attendees registered yet
fr: Il n'y a pas de participants inscrits pour l'instant
nl: Er zijn nog geen ingeschreven deelnemers

source: Attendees attendance by hour
fr: Participation des participants par heure
nl: Deelname-opkomst per uur

source: There aren't any attendees registered for this date
fr: Il n'y a pas de participant inscrit pour cette date

source: Talks
fr: Conférences
nl: Lezingen

source: Edit a Room
fr: Modifier une salle
nl: Bewerk een kamer

source: Submit a Room
fr: Envoyer une salle
nl: Dien een kamer in

source: Edit Room
fr: Modifier la salle
nl: Kamer bewerken

source: Create Room
fr: Créer une salle
nl: Kamer creëren

source: Add Room
fr: Ajouter une salle
nl: Kamer toevoegen

source: Number
fr: Numéro
nl: Nummer

source: Edit
fr: Modifier
nl: Bewerken

source: Delete
fr: Supprimer
nl: Verwijderen

source: There isn't any room yet.
fr: Il n'y a aucune salle pour l'instant.
nl: Er zijn nog geen kamers.

source: Social Network Login Failure
fr: Échec de la connexion au réseau social
nl: Inloggen via sociaal netwerk mislukt

source: An error occurred while attempting to login via your social network account.
fr: Une erreur s'est produite lors de la connexion via votre réseau social.
nl: Er is een fout opgetreden tijdens het inloggen via je socialenetwerkaccount.

source: Login Cancelled
fr: Connexion annulée
nl: Inloggen afgebroken

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
fr: Vous avez décidé d'annuler la connexion à notre site via un de vos comptes existants. Si il s'agit d'une erreur, veuillez <a href="%(login_url)s">vous connecter</a>.
nl: Je hebt besloten om het inloggen op onze site via één van je bestaande accounts af te breken. Als dit een foutje was, <a href="%(login_url)s">log dan in</a>.

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
fr: Vous êtes sur le point d'utiliser votre compte %(provider_name)s pour vous connecter à %(site_name)s. Pour terminer, veuillez compléter le formulaire suivant :
nl: Je staat op het punt om je %(provider_name)s-account te gebruiken om in te loggen op %(site_name)s. Vul het volgende formulier in:

source: You can sign in to your account using any of the following third party accounts:
fr: Vous pouvez vous connecter à votre compte en utilisant les comptes tiers suivants :
nl: Je kunt inloggen op je account via één van de volgende externe accounts:

source: New information about your talk in the {event_name} event
fr: Nouvelles informations sur votre conférence dans l'événement {event_name}
nl: Nieuwe informatie over je lezing op het evenement {event_name}

source: Hello, Your talk "{activity_title}" was updated to the "{activity_status}" status. {justification}Regards, {event_name} and eventoL team
fr: Bonjour, Votre conférence « {activity_title} » a été mise jour vers l'état « {activity_status} ». {justification} Cordialement, {event_name} et l'équipe eventoL
nl: Hallo, Je lezing, "{activity_title}", heeft de volgende status verkregen: "{activity_status}". {justification}Met vriendelijke groet, {event_name} en het eventoL-team

source: <p>Hello,</p> <p>Your talk "{activity_title}" was updated to the "{activity_status}" status. </p> {justification}<p>Regards,</p> <p>{event_name} and <em>eventoL</em> team</p>
fr: <p>Bonjour,</p> <p>Votre conférence « {activity_title} » a été mise jour vers l'état « {activity_status} ». </p> {justification}<p>Cordialement,</p> <p>{event_name} et l'équipe <em>eventoL</em></p>

source: Ticket for {event_name} event
fr: Billet pour l'évènement {event_name}
nl: Ticket voor het evenement "{event_name}"
