Repository: eventoL/eventoL
Catalog: eventol/conf/locale/*/LC_MESSAGES/django.po
Languages: fr, nl

source: Hello {first_name} {last_name}, Here is your ticket for {event_name} event. Please remember to print it and bring it with you the day(s) of the event. Regards, {event_name} and eventoL team
fr: Bonjour {first_name} {last_name}, Voici votre billet pour l'évènement {event_name}. Veuillez penser à l'imprimer et à l'apporter avec vous le(s) jour(s) de l'évènement. Cordialement, {event_name} et l'équipe eventoL
nl: Hallo {first_name} {last_name}, Hier is je ticket voor het evenement "{event_name}". Vergeet niet om je ticket uit te printen en mee te nemen op de dag(en) van het evenement. Met vriendelijke groet, {event_name} en het eventoL-team

source: <p>Hello {first_name} {last_name},</p><br /> <p>Here is your ticket for {event_name} event.</p> <p>Please remember to <em>print it and bring it with you</em> the day(s) of the event.</p> <p>Regards,</p> <p>{event_name} and <em>eventoL</em> team</p>
fr: <p>Bonjour {first_name} {last_name},</p><br /> <p>Voici votre billet pour l'évènement {event_name}.</p> <p>Veuillez penser à <em>l'imprimer et à l'apporter avec vous</em> le(s) jour(s) de l'évènement.</p> <p>Cordialement,</p> <p>{event_name} et l'équipe <em>eventoL</em></p>

source: {first_name} {last_name}, thank you for participating {event_name}
fr: {first_name} {last_name}, merci pour votre participation à {event_name}
nl: {first_name} {last_name}, bedankt voor je deelname aan {event_name}

source: General Ticket
fr: Billet général
nl: Algemeen ticket

source: The email couldn't sent successfully, please retry later or contact a organizer
fr: Cet e-mail n'a pas pu être envoyé, veuillez réessayer plus tard ou contacter un organisateur
nl: De e-mail kan niet worden verstuurd; probeer het later opnieuw of neem contact op met een organisator

source: The installation has been registered successfully. Happy Hacking!
fr: L'installation à bien été enregistrée. Bon hacking !
nl: De installatie is geregistreerd. Veel hackplezier!

source: The installation couldn't be registered (check form errors)
fr: L'installation n'a pas pu être enregistrée (vérifiez les erreurs du formulaire)
nl: De installatie kan niet worden geregistreerd (controleer het formulier op fouten)

source: The attendee has already been registered correctly.
fr: Le participant a déjà été inscrit correctement.
nl: De deelnemer is al op de juiste wijze geregistreerd.

source: The attendee has been successfully registered. Happy Hacking!
fr: Le participant a bien été inscrit. Bon hacking !
nl: De deelnemer is geregistreerd. Veel hackplezier!

source: The collaborator has already been registered correctly.
fr: Le collaborateur a déjà été inscrit correctement.
nl: De medewerker is al op de juiste wijze geregistreerd.

source: The collaborator has been successfully registered. Happy Hacking!
fr: Le collaborateur a bien été inscrit. Bon hacking !
nl: De medewerker is geregistreerd. Veel hackplezier!

source: There was a problem registering the attendee. Please try again.
fr: Il y a eu un problème lors de l'inscription du participant. Veuillez réessayer.
nl: Er is een probleem met de registratie van de deelnemer. Probeer het opnieuw.

source: The user isn't registered for this event.
fr: L'utilisateur n'est pas inscrit à cet évènement.
nl: De gebruiker is niet geregistreerd voor het evenement.

source: %s has been successfully added as an Organizer.
fr: %s a bien été ajouté comme organisateur.
nl: %s is toegevoegd als organisator.

source: Something went wrong (please check form errors)
fr: Une erreur s'est produite (veuillez vérifier les erreurs du formulaire)
nl: Er is iets misgegaan (controleer het formulier op fouten)

source: %s has been successfully added to manage attendance.
fr: %s a bien été ajouté au personnel de gestion des participants.
nl: %s is toegevoegd als deelnamebeheerder.

source: {} has been successfully added as reviewer.
fr: {} a bien été ajouté au personnel d'analyse.
nl: {} is toegevoegd als reviewer.

source: The attendee is already registered for this event, use correct form
fr: Le participant est déjà inscrit pour cet évènement, veuillez utiliser le bon formulaire
nl: De deelnemer is al geregistreerd voor het evenement; gebruik het juiste formulier

source: The attendee was successfully registered. Happy Hacking!
fr: La participant a bien été inscrit. Bon hacking !
nl: De deelnemer is geregistreerd. Veel hackplezier!

source: The attendee couldn't be registered (check form errors)
fr: Le participant n'a pas pu être inscrit (vérifiez les erreurs du formulaire)
nl: De deelnemer kan niet worden geregistreerd (controleer het formulier op fouten)

source: You can only register an attendance at the day of the event or after
fr: Vous ne pouvez enregistrer une présence que le jour de l'évènement ou après
nl: Je kunt een deelname alleen registreren op de dag van het evenement of erna

source: Self-registration
fr: Auto-enregistrement
nl: Zelfregistratie

source: Scan this QR code to register yourself
fr: Scannez le code QR pour vous enregistrer vous-même
nl: Scan deze QR-code om jezelf te registreren

source: The registration code does not seems to be valid for this event
fr: Le code d'inscription ne semble pas être valide pour cet évènement
nl: De registratiecode lijkt ongeldig te zijn voor dit evenement

source: You can only register by yourself on the event date
fr: Vous ne pouvez vous inscrire par vous-même que le jour de l'évènement
nl: Je kunt jezelf alleen registreren op de dag van het evenement

source: You are already registered!
fr: Vous êtes déjà inscrit !
nl: Je bent al geregistreerd!

source: You are now marked as present in the event, have fun!
fr: Vous êtes désormais marqué comme présent à l'évènement, amusez-vous bien !
nl: Je bent nu aangemerkt als 'aanwezig'. Veel plezier!

source: You couldn't be registered (check form errors)
fr: Vous n'avez pas pu être enregistré (vérifiez les erreurs du formulaire)
nl: Registratie mislukt (controleer het formulier op fouten)

source: The registration code does not seems to be valid for this event
fr: Le code d'enregistrement ne semble pas être valide pour cet évènement
nl: De registratiecode lijkt ongeldig te zijn voor dit evenement

source: Auto-reading QR codes is only available at the event date
fr: La lecture automatique des codes QR n'est disponible qu'à la date de l'évènement
nl: Automatisch uitlezen van QR-codes is alleen mogelijk op de dag van het evenement

source: You are already registered and present! Go have fun
fr: Vous avez été déjà enregistré comme présent ! Amusez-vous bien
nl: Je bent al geregistreerd en 'aanwezig'! Ga jezelf vermaken

source: The ticket code is not valid for this event
fr: Le code du billet n'est pas valide pour cet évènement
nl: De ticketcode is ongeldig voor dit evenement

source: The message has been sent. You will receive a reply by email
fr: Le message a été envoyé. Vous recevrez une réponse par e-mail
nl: Het bericht is verstuurd; je ontvangt een antwoord per e-mail

source: There was a problem sending your message. Please try again in a few minutes.
fr: Il y a eu un problème lors de l'envoi de votre message. Veuillez réessayer dans quelques minutes.
nl: Er is een fout opgetreden tijdens het versturen. Probeer het over een paar minuten opnieuw.

source: You are already registered for this event
fr: Vous êtes déjà enregistré pour cet évènement
nl: Je bent al geregistreerd voor dit evenement

source: [eventoL] Please confirm your email
fr: [eventoL] Veuillez confirmer votre adresse e-mail
nl: [eventoL] Bevestig je e-mailadres

source: There is a problem with the registration (check form errors)
fr: Il y a un problème avec l'enregistrement (vérifiez les erreurs du formulaire)
nl: Er is een fout opgetreden tijdens het registreren (controleer het formulier op fouten)

source: Email verification
fr: Vérification de l'adresse e-mail
nl: E-mailverificatie

source: We've sent you your ticket to your email! In case it doesn't arrive, don't worry! You're already registered and we'll ask for your email address.
fr: Nous vous avons envoyé votre billet par e-mail ! Si jamais vous ne le recevez pas, ne vous inquiétez pas ! Vous êtes déjà enregistré et nous vous demanderons votre adresse e-mail.
nl: We hebben je ticket per e-mail aan je verstuurd! Als de e-mail niet binnenkomt, maak je dan geen zorgen: je bent al geregistreerd, dus we vragen dan om je e-mailadres.

source: The email couldn't sent successfully, please retry later or contact a organizer
fr: L'e-mail n'a pas pu être envoyé, veuillez réessayer plus tard ou contacter un organisateur
nl: De e-mail kan niet worden verstuurd; probeer het later opnieuw of neem contact op met een organisator

source: The verification URL is invalid. Try again.
fr: L'URL de vérification est invalide. Veuillez réessayer.
nl: De verificatie-url is ongeldig; probeer het opnieuw.

source: You have successfully registered as an installer
fr: Vous êtes bien inscrit en tant qu'installateur
nl: Je hebt je geregisteerd als opbouwer

source: You have successfully registered as a collaborator
fr: Vous êtes bien inscrit en tant que collaborateur
nl: Je bent geregisreerd als medewerker

source: There is a problem with your event. Please check the form for errors.
fr: Il y a un problème avec votre évènement. Veuillez vérifier les erreurs du formulaire.
nl: Er is een probleem met je evenement. Controleer het formulier op fouten.

source: Dummy
fr: Factice

source: There was a problem submitting the proposal. Please check the form for errors.
fr: Il y a eu un problème lors de l'envoi de votre proposition. Veuillez vérifier les erreurs du formulaire.
nl: Er is een fout opgetreden tijdens het indienen. Controleer het formulier op fouten.

source: The activity proposal is already closed or the event is not accepting proposals through this page. Please contact the Event Organization Team to submit it.
fr: La proposition d'activités est déjà terminée ou alors l'évènement n'accepte pas de propositions depuis cette page. Veuillez contacter l'équipe d'organisation de l'évènement pour l'envoyer.
nl: De activiteitsvoorstelperiode is al verlopen of het evenement accepteert geen voorstellen via deze pagina. Neem contact op met het team van de evenementorganisatie om je voorstel in te dienen.

source: The activity proposal edition is already closed, the schedule is confirmed or the event is not accepting proposals through this page. Please contact the Event Organization Team to submit it.
fr: La modification des propositions d'activité est déjà terminée, le programme est terminé ou alors l'évènement n'accepte pas de propositions depuis cette page. Veuillez contacter l'équipe d'organisation de l'évènement pour l'envoyer.

source: Please crop or upload a new image.
fr: Veuillez rogner l'image ou en charger une nouvelle.
nl: Snijd je afbeelding bij of upload een nieuwe.

source: The proposal has been registered successfully! We'll contact you at the provided email
fr: La proposition a bien été enregistrée ! Nous vous contacterons à l'adresse e-mail que vous avez indiquée
nl: Het voorstel is ingediend! We nemen contact met je op via het door jou opgegeven e-mailadres

source: The proposal couldn't be registered. Please check the form for errors
fr: La proposition n'a pas pu être enregistrée. Veuillez vérifier les erreurs du formulaire
nl: Er is een fout opgetreden tijdens het indienen. Controleer het formulier op fouten

source: The email couldn't sent successfully, please retry later or contact a organizer
fr: L'e-mail n'a pas pu être envoyé, veuillez réessayer plus tard ou contacter un organisateur
nl: De e-mail kan niet worden verstuurd. Probeer het later opnieuw of neem contact op met een organisator

source: Additional info
fr: Informations supplémentaires

source: Speakers names
fr: Nom des intervenants

source: Speaker username
fr: Nom d'utilisateur de l'intervenant

source: Speaker first name
fr: Prénom de l'intervenant

source: Speaker last name
fr: Nom de l'intervenant

source: Speaker email
fr: Adresse e-mail de l'intervenant

source: Speaker bio
fr: Bio de l'intervenant

source: The talk was registered successfully!
fr: La conférence a bien été enregistrée !
nl: De lezing is geregistreerd!

source: The talk couldn't be registered, please retry confirm the talk
fr: La conférence n'a pas pu être enregistrée, veuillez réessayer de confirmer la conférence
nl: De lezing kan niet worden geregistreerd. Probeer je lezing opnieuw te bevestigen

source: The talk couldn't be registered (check form errors)
fr: La conférence n'a pas pu être enregistrée (vérifiez les erreurs du formulaire)
nl: De lezing kan niet worden geregistreerd (controleer het formulier op fouten)

source: The event has been updated successfully! We'll contact you at the provided email
fr: L'évènement a bien été mis à jour ! Nous vous contacterons à l'adresse e-mail que vous avez indiquée
nl: Het evenement is bijgewerkt! We nemen contact op via het door jou opgegeven e-mailadres

source: The event couldn't be updated. Please check the form for errors
fr: L'évènement n'a pas pu être mis à jour. Veuillez vérifier les erreurs du formulaire
nl: Het evenement kan niet worden bijgewerkt. Controleer het formulier op fouten

source: The Room has been edited successfully.
fr: La salle a bien été modifiée.
nl: De kamer is bijgewerkt.

source: The Room has been added successfully.
fr: La salle a bien été ajoutée.
nl: De kamer is toegevoegd.

source: The room couldn't be edited (check form errors)
fr: La salle n'a pas pu être modifiée (vérifiez les erreurs du formulaire)
nl: De kamer kan niet worden bewerkt (controleer het formulier op fouten)

source: The room couldn't be added (check form errors)
fr: La salle n'a pas pu être ajoutée (vérifiez les erreurs du formulaire)
nl: De kamer kan niet worden toegevoegd (controleer het formulier op fouten)

source: The room has assigned activities.
fr: La salle est associée à des activités.
nl: De kamer heeft toegewezen activiteiten.

source: The Room has been removed successfully.
fr: La salle a bien été supprimée.
nl: De kamer is verwijderd.

source: Image
nl: Afbeelding

source: Custom css
nl: Aangepaste CSS

source: Date
nl: Datum

source: Message
nl: Bericht

source: Contact
nl: Contactpersoon

source: Contacts
nl: Contactpersonen

source: Mode
nl: Modus

source: Application
nl: Sollicitatie

source: Type
nl: Soort

source: Mobile
nl: Mobiel

source: Notebook
nl: Laptop

source: Justification
nl: Motivering

source: Tell us about you (we will user it as your "bio" in our website
nl: Vertel ons iets over jezelf (we gebruiken dit als "bio" op onze website)

source: Installation
nl: Installatie

source: Installations
nl: Installaties

source: The page you're looking for is not here. Please try <a href="/">here</a>.
nl: De pagina zie je zoekt bevindt zich niet hier. Probeer het <a href="/">hier</a>.

source: Something, somewhere went terribly wrong. Please, <a href="https://github.com/GNUtn/eventoL/issues" target="_blank">let us know!</a>
nl: Er is ergens iet vreselijk misgegaan. <a href="https://github.com/GNUtn/eventoL/issues" target="_blank">Laat het ons weten!</a>

source: FAQ
nl: Veelgestelde vragen

source: Start
nl: Start om

source: End
nl: Eindigt om

source: Description
nl: Omschrijving

source: Votes
nl: Stemmen

source: Organizadores
nl: Organisatoren

source: Please provide a abstract about your event
nl: Dien een uittreksel van je evenement in

source: Draw!!
nl: Gelijkspel!!

source: Organizers can edit the event information, view attendant's list, manage activities, manage attendance and also add other organizers. Please choose carefully!
nl: Organisators kunnen de evenementinformatie aanpassen, de deelnamelijst bekijken, activiteiten beheren, deelnames beheren en andere organisatoren toevoegen. Kies wijs!

source: People who can manage attendance can register a person the day of the event.
nl: Personen die de deelname kunnen beheren kunnen een persoon registreren op de dag van het evenement.

source: Browse...
nl: Bladeren...

source: Register a Attendee
nl: Deelnemer registreren

source: Total
nl: Totaal

source: Actions
nl: Acties

source: N/A
nl: N/B

source: Justification: {}
nl: Reden: {}

source: <p>Justification: {}</p>
nl: <p>Reden: {}</p>

source: <p>Hello,</p> <p>Your talk "{activity_title}" was updated to the "{activity_status}" status. </p> {justification}<p>Regards,</p> {event_name} and <em>eventoL</em> team</p>
nl: <p>Hallo,</p> <p>Je lezing, "{activity_title}", heeft de volgende status verkregen: "{activity_status}". </p> {justification}<p>Met vriendelijke groet,</p> {event_name} en het <em>eventoL</em>-team</p>

source: <p>Hello {first_name} {last_name},<br /> Here is your ticket for {event_name} event.</p> <p>Please remember to <em>print it and bring it with you</em> the day(s) of the event.</p> <p>Regards, {event_name} and <em>eventoL</em> team</p>
nl: <p>Hallo {first_name} {last_name},<br /> Hier is je ticket voor het evenement "{event_name}".</p> <p>Vergeet niet om je ticket <em>uit te printen en mee te nemen</em> op de dag(en) van het evenement.</p> <p>Met vriendelijke groet,, {event_name} en het <em>eventoL</em>-team</p>

source: The activity proposal edition is already closed or the event is not accepting proposals through this page. Please contact the Event Organization Team to submit it.
nl: De activiteitsvoorstelperiode is al verlopen of het evenement accepteert geen voorstellen via deze pagina. Neem contact op met het team van de evenementorganisatie om je voorstel in te dienen.
